<?php

return [
    'add_new_venue' => 'Добавить новое место проведения',
    'create_new_venue' => 'Создать новое место проведения',
    'edit_venue' => 'Редактировать место проведения',
    'events_venue_management' => 'Управление объектами',
    'country' => 'Выбрать страну',
    //'state_province' => 'Государство/Регион',
    'region' => 'Штат/Регион',
    'city' => 'Город',
    'street' => 'улица',
    'zip_code' => 'Почтовый индекс',
    'extra_info' => 'Дополнительная информация, чтобы добраться до места',
    'search_by_venue_name' => 'Поиск по названию места',
];
