<?php

return [
    'misuse' => 'Злоупотребление',
    'report_misuse' => 'Сообщение о злоупотреблении',
    'report_violation' => 'Вы сообщаете о нарушениях сроках использования календаря',
    'reason' => 'Причина',
    'select_one_option' => 'Выбрать 1 позицию',
    'not_about_ci' => 'Не относящийся к Контактной Импровизации',
    'contains_wrong_info' => 'Содержит неверную информацию',
    'not_translated_english' => 'Не переведено на английский',
    'other' => 'Другое (уточните в сообщении)',
    'message' => 'Сообщение (необязательно)',
    'include_all_details' => 'Внести все возможные детали',
];
